const help = (prefix) => {
	return `
           𝐎𝐥𝐚́

🌹𝐌𝐞𝐮 𝐧𝐨𝐦𝐞 𝐞́ 𝐍𝐄𝐙𝐙𝐔𝐊𝐎-𝐂𝐇𝐀𝐍⁖ฺ۟̇࣪·֗٬̤⃟🌸

🌹𝐁𝐨𝐭 𝐨𝐟𝐢𝐜𝐢𝐚𝐥 𝐝𝐚 𝐟𝐜𝐜 ᬊ͜͡𝑹𝑨ϟ𝑶℘⚡

🌹𝐕𝐞𝐣𝐚 𝐚𝐥𝐠𝐮𝐧𝐬 𝐝𝐞 𝐦𝐞𝐮𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬...


     🌹𝐂𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐝𝐚 𝐟𝐜𝐜🌹

➣${prefix}𝐭𝐚𝐠
➣${prefix}𝐫𝐞𝐠𝐫𝐚𝐬
➣${prefix}𝐠𝐫𝐮𝐩𝐨𝐬
➣${prefix}𝐢𝐦𝐮𝐧𝐞𝐬

     🌹𝐎𝐮𝐭𝐫𝐨𝐬 (𝐚𝐩𝐞𝐧𝐚𝐬 𝐩𝐯)🌹

➣${prefix}𝐬𝐭𝐢𝐜𝐤𝐞𝐫
➣${prefix}𝐢𝐦𝐚𝐠𝐞𝐦
➣${prefix}𝐛𝐚𝐢𝐱𝐚𝐫𝐯𝐢𝐝𝐞𝐨 (𝐥𝐢𝐧𝐤)
➣${prefix}𝐩𝐫𝐢𝐧𝐭𝐰𝐞𝐛 (𝐥𝐢𝐧𝐤)
➣${prefix}𝐠𝐭𝐭𝐬 [𝐜𝐜] [𝐭𝐞𝐱𝐭𝐨]
➣${prefix}𝐭𝐞𝐱𝐭𝐨3𝐝 [𝐓𝐞𝐱𝐭𝐨]

     🌹𝐂𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐖𝐞𝐛🌹

➣${prefix}𝐥𝐨𝐥𝐢
➣${prefix}𝐩𝐨𝐤𝐞𝐦𝐨𝐧
➣${prefix}𝐝𝐨𝐠𝐮𝐢𝐧𝐡𝐨

     🌹𝐆𝐫𝐮𝐩𝐨𝐬 (𝐀𝐝𝐦𝐢𝐧𝐬)🌹

➣${prefix}𝐚𝐝𝐝 @
➣${prefix}𝐛𝐚𝐧𝐢𝐫 @
➣${prefix}𝐩𝐫𝐨𝐦𝐨𝐯𝐞𝐫 @
➣${prefix}𝐫𝐞𝐛𝐚𝐢𝐱𝐚𝐫 @
➣${prefix}𝐥𝐢𝐧𝐤𝐠𝐫𝐮𝐩𝐨
➣${prefix}𝐦𝐮𝐝𝐚𝐫𝐧𝐨𝐦𝐞
➣${prefix}𝐦𝐮𝐝𝐚𝐫𝐝𝐞𝐬𝐜
➣${prefix}𝐜𝐡𝐚𝐦𝐚𝐝𝐚
➣${prefix}𝐜𝐡𝐚𝐦𝐚𝐝𝐚𝐭𝐱𝐭 [𝐭𝐞𝐱𝐭𝐨]
➣${prefix}𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬𝐰𝐞𝐛 1
➣${prefix}𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬𝐰𝐞𝐛 0
➣${prefix}𝐛𝐞𝐦𝐯𝐢𝐧𝐝𝐨 1
➣${prefix}𝐛𝐞𝐦𝐯𝐢𝐧𝐝𝐨 0
➣${prefix}𝐚𝐮𝐭𝐨𝐛𝐚𝐧
➣${prefix}𝐚𝐝𝐦𝐢𝐧𝐬 (❗USAR SOMENTE CASO O GP ESTEJA EM ATAQUE❗)

     🌹𝐂𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐝𝐨 𝐷𝑂𝐵𝐵𝑌♱᭄🌹🐊
➣${prefix}𝐥𝐢𝐦𝐩𝐚𝐫𝐜𝐡𝐚𝐭
➣${prefix}𝐩𝐫𝐞𝐟𝐢𝐱𝐨
➣${prefix}𝐝𝐨𝐧𝐨
➣${prefix}𝐛𝐨𝐭
➣${prefix}𝐥𝐢𝐬𝐭𝐚𝐤𝐚𝐦𝐢𝐤𝐚𝐳𝐞
➣${prefix}𝐛𝐥𝐨𝐪𝐮𝐞𝐚𝐫 @
➣${prefix}𝐝𝐞𝐬𝐛𝐥𝐨𝐪𝐮𝐞𝐚𝐫 @

     🌹𝐀𝐝𝐦𝐬 𝐬𝐮𝐩𝐫𝐞𝐦𝐨𝐬🌹🐊

➣${prefix}𝐭𝐢𝐬𝐮
➣${prefix}𝐤𝐢𝐫𝐢𝐭𝐨
➣${prefix}𝐬𝐚𝐥𝐚𝐝𝐚

🌹🌹🌹🌹🌹

🐊𝐂𝐫𝐢𝐚𝐝𝐨𝐫 𝐝𝐨 𝐛𝐨𝐭: 𝐷𝑂𝐵𝐵𝑌♱᭄
🐊𝐂𝐨𝐧𝐭𝐚𝐭𝐨: Wa.me/5511942115778
🐊𝐝𝐞𝐞𝐦 𝐝𝐢𝐜𝐚𝐬 𝐝𝐞 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐧𝐨 𝐩𝐯


🌹🌹🌹🌹🌹`

}

exports.help = help
























